/* The title for the passcode setup screens. */
"BannerMessageKey" = "Stuknij lub przesuń palcem, aby wybrać daty";

"CalendarVoiceOverLabelKey" = "Dzisiaj jest";

/* The alternate calendar date */
"AlternateCalendarDateKey" = "Alternatywna data w kalendarzu";

"HasEventKey" = "ma zdarzenie";

"DoubleTapToChangeSelectionKey" = "Stuknij dwukrotnie, aby zmienić wybór";

"RangeSelectionChangedKey" = "Wybór zakresu zmieniony";

"RangeSelectionClearedKey" = "Wybór zakresu wyczyszczony";

"StartDateKey" = "Data początkowa";

"EndDateKey" = "Data końcowa";

